{
   "gameList": [
    {
      "gameName": "Восьминіжка",
      "minPlayersNumber": "4",
      "inventory": "нема",
      "location": "байдуже",
      "description": "4 або більше гравців стають у коло, беручись за руки. Гра починається з того, що один з гравців пернесуває праву або ліву до ноги будь-якої ноги наступного гравця, тим самим торкаючи її. Далі наступний гравець пересуває ногу, до якої торкнувся попередній гравець до ноги наступного учасника. і і так далі. Розривати руки заборонено. Той хто не зміг встояти на ногах або розірвав руки вибуває. Виграє той хто залишився останній",
      "url": "https://cutt.ly/0jKUFAY"
    },
    {
      "gameName": "Лабіринт",
      "minPlayersNumber": "3",
      "inventory": "канцелярія",
      "location": "байдуже",
      "description": "Інвентар: скотч, крейда або стілці. Для початку потрібно за допомогою скотчу, крейди або чогось яскравого позначити напрямок лабіринту.
Одному гравцеві закривають очі, саме він буде проходити лабіринт. Інші ж гравці стають поруч, щоб добре бачити шлях лабіринту. Завдання гравців допомогти учаснику пройти лабіринт, по-черзі вказуючи йому напрямок. Але є одне основне правило, кожен учасник може сказати тільке одне слово. Це означає, що казати “трішки направо” або щось типу того заборонено. Якщо учасник, що проходить лабіринт наступить або вийде за його межі, він повертається в початок лабіринту. Гра закінчується тоді, коли учасник дійде до кінця.",
      "url": "https://cutt.ly/KjKPfAK"
    },
    {
      "gameName": "Прірва",
      "minPlayersNumber": "4",
      "inventory": "підручні",
      "location": "байдуже",
      "description": "Інвентар: лавка, стільці тощо. Усі гравці стають на лавку в шеренгу. Якщо ви використовуєте стільці використайте їх для імітації лавки. Завдання гравців по-черзі перейти з одного кінця лавки на інший через усіх гравців, таким чином, щоб в кінці кожен гравець опинився на своєму місці. Якщо хтось з гравців впав чи ногою торкнувся землі, гра починається спочатку.",
      "url": "https://cutt.ly/UjKSKT5"
    },
    {
      "gameName": "Лава",
      "minPlayersNumber": "3",
      "inventory": "канцелярія",
      "location": "байдуже",
      "description": "Інвентар: паперові аркуші. Для початку потрібно розкласти по підлозі/траві/тощо розкласти аркуші. Відстань між листками має дорівнювати крокові, для того щоб було зручно крокувати по них. Учасники беруться за руки, і по-черзі стають на аркуші. Перший учасник стає на перший аркуш, далі на другий, одночасно з цим другий учасник стає на перший аркуш. Усі учасники мають крокувати одночасно. Гра закінчується тоді коли всі учасники перейдуть усі аркуші. Якщо хтось з учасників впаде або стане ногою на землю/підлогу/тощо, гра починається знову. ",
      "url": "https://cutt.ly/2jKSrhc"
    },
    {
      "gameName": "Пірамідка",
      "minPlayersNumber": "3",
      "inventory": "канцелярія",
      "location": "всередині",
      "description": "Інвентар: 10 паперових стаканчиків, канцелярська резинка, стрічки/мотузочки/нитки. До цієї гри потрібно підготувати: до канцелярської стрічки прив’яжіть стрічки/мотузочки/нитки, кількість яких буде дорівнювати кількості учасників. А на поверхню покладіть у різноманітному положенні і розташуванні паперові стаканчики. Далі кожен учасник бере одну стрічку/мотузочку/нитку. Суть гри - за допомогою канцелярської стрічки побудувати пірамідку, при цьому не торкатися руками стаканчиків. Зверніть увагу, якщо ви хочете пірамідку вище чи нижче, візьміть відповідну кількість стаканчиків.",
      "url": "https://cutt.ly/rjKPkQD "
    },
    {
      "gameName": "Пінак",
      "minPlayersNumber": "5",
      "inventory": "підручні",
      "location": "зовні",
      "description": "Інвентар: пляшка води, скотч/крейда/тощо. Для гри потрібно приготуватися: необхідно за допомогою скотчу/крейди/тощо позначити квадрат та 2 лінії, які будуть відділяти команди (відстань від квадрата приблизно 3-4 метра). У квадрат необхідно поставити пляшку води, буде краще якщо вона буде наполовину заповнена для зручності. Перед грою вирішується до скількох балів буде тривати гра. На початку гри обирається ведучий, а решту ділиться на 2 команди. Важливо: кількість учасників має бути однакова. Кожна команда має поділитися на числа, так щоб кожному гравцеві відповідало конкретне число. Тоді команди мають стати за лінії та стати в шеренгу в довільному порядку. Суть гри - забрати пляшку та віднести і на територію своєї команди. Ведучий по-черзі називає числа, і тоді гравці з обох команд, яким відповідає назване число, повинні якнайшвидше підбігти, забрати пляшку та віднести її на територію своєї команди. Важливо: заходити у квадрат заборонено, тому не робіть його дуже великим. Той гравець, який приніс пляшку на сторону своєї команди перший, заробляє бал своїй команді. Але у гравця протилежної команди є шанс вибороти бал, а саме якщо він встигне торкнутися гравця, який забрав пляшку, перш ніж той встигне повністю забігти на свою територію. Тоді бал іде тій команді. Ведучий може повторювати числа. Гра закінчується тоді, коли одна з команд набери необхідну кількість балів.",
      "url": "https://cutt.ly/TjKArUo"
    },
    {
      "gameName": "Багатоніжка",
      "minPlayersNumber": "3",
      "inventory": "підручні",
      "location": "байдуже",
      "description": "Інвентар: стрічки/мотузочки/нитки/скотч, стільці/подушки/коробки/тощо. Для початку усі гравці стають в шеренгу, та з’єднують ноги за допомогою стрічок/мотузочок/ниток/скотчу, так що тільки в крайніх гравців була вільна одна крайня нога. А з стільців/подушок/ коробок/ тощо зробити так звані “перешкоди”. Завдання гри - пройти всі перешкоди не впавши. Розривати ноги заборонено. Дамо вам пораду: на початку гри вирішіть як будите пересуватися. ",
      "url": "https://cutt.ly/HjKSC2H"
    },
    {
      "gameName": "Розетка",
      "minPlayersNumber": "4",
      "inventory": "нема",
      "location": "зовні",
      "description": "вибирається один ведучий, якому закривають очі. Він стає обличчям до стіни і каже: “Втикнути”, тоді всі гравці двома пальцями торкаються цього учасника. Далі він каже: “Витикаємо”, і всі гравці забирають пальці.  Тоді ведучий каже “Розбігайтеся”, і всі гравці розбігаються, доки ведучий рахує до 5. Дорахувавши ведучий викрикує: “Стоп”. Тоді всі гравці завмирають. Вони не мають права рухатися. Далі ведучий повинен з закритими очима знайти гравців. Того кого знайшли першим, і стає наступним ведучим.",
      "url": "https://cutt.ly/TjKUoxk "
    },
    {
      "gameName": "Мамо, ниточка запуталась",
      "minPlayersNumber": "4",
      "inventory": "нема",
      "location": "байдуже",
      "description": "на початку гри вибирається один ведучий, який іде в іншу кімнату. Інші гравці стають в коло та беруться за руки. А далі заплутуються, не пускаючи руки. Коли гравці вже все зробили, вони гуртом кричать “Мамо, ниточка запуталась”.
Тоді ведучий приходить, та його завдання розплутати гравців. Пускати руки - заборонено! Наступний ведучий обирається добровільно.",
      "url": "https://cutt.ly/OjKYaDU "
    },
    {
      "gameName": "Танці на аркушах",
      "minPlayersNumber": "6",
      "inventory": "канцелярія",
      "location": "всередині",
      "description": "Інвентар: аркуші паперу. Розбийте гостей на пари 'чоловік-жінка', на підлозі розкладіть аркуші паперу (наприклад, газетні розвороти) за кількістю пар. Увімкніть музику. Пари повинні танцювати, не виходячи зі своїх листів, оступился вибуває. Коли музика закінчується, складіть листи навпіл і знову включіть музику ... І так далі, кожен раз зменшуючи площу листів - до тих пір, поки в танці не залишиться одна-єдина пара.",
      "url": "https://cutt.ly/4jKSd9V "
    },
    {
      "gameName": "Пекарь",
      "minPlayersNumber": "7",
      "inventory": "підручний",
      "location": "зовні",
      "description": "Інвентар:одна порожня консервна банка, один шматок крейди або цегли, палиці довжиною близько 80 см для кожного гравцяю. Підготовка ігровий території: на відстані 40 - см один від одного потрібно намалювати сім смуг. Кожна смуга позначається літерами: С -солдат, Л лейтенант, К - капітан, Г - генерал, М - маршал, П - принц, К - король. Приблизно на відстані 3 м від останньої 'королівської' смуги посередині ігрового поля малюють коло діаметром 30 см, куди встановлюється консервна банка.Вибір пекаря. Всі гравці стають за дальньої 'солдатською рисою', один кінець палиці тримають в руках, інший встановлюють на носок. Завдання - розмахнувшись ногою, штовхнути палицю якнайдалі. Той, чия палиця виявиться ближче всіх, буде пекарем.
1 етап: спочатку всі гравці по черзі кидають палиці від дальньої риси, намагаючись збити банку. Той, кому це вдається, переходить в наступне звання. Наступного разу він буде кидати палицю з більш близької відстані. Пекар поки стоїть осторонь і, якщо потрібно, поправляє збиті банки.
2 етап: отже, все палиці кинуті. Територія пекаря починається за останній 'королівської' рисою. Гравці в безпеки (їх не можна осалить), поки вони не перетинають цю межу.
Завдання гравців: Підібрати свою палицю і збити банку. Банку вважається збитою, коли повністю залишає коло.
Завдання пекаря: доторкнутися до гравця, який встиг перетнути останню межу, і збити банку, крикнувши його ім'я - ім'я нового пекаря.Пекар не змінюється, якщо банку вдається збити комусь із гравців.Гра стає цікавіше, коли хтось із гравців досягає маршальського звання - його не можна посадити на поле, поки він не взяв у руки палицю.
Якщо гравець стає пекарем, він втрачає все звання. Наступного разу йому доведеться рухатися по ієрархічній драбині спочатку.
Якщо ваша палиця впала хрестом з іншого палицею, то ви можете взяти цей 'хрест' і повернутися за лінію. При цьому пекар не може вас осалить, але вам не можна розмикати палиці. Якщо палиці зімкнулися, то ви втрачаєте захист від пекаря.
Примітки
1. Банку вважається збитою, якщо верхня банку торкнулася землі.
2. Можна використовувати одну банку і поставити її на цеглу. Це ускладнить процес збивання.
3. Також для переходу від звання до звання можна встановити кількість збивання відмінних від 1.",
      "url": "https://cutt.ly/OjKKeuC"
    },
    {
      "gameName": "Куди віє вітер",
      "minPlayersNumber": "5",
      "inventory": "підручний",
      "location": "байдуже",
      "description": "Інвентар: стільці / сидіння. Всі сідають у коло на стільці, а одна людина знаходиться посередині.
Людина посередині кричить 'вітер дме на людей, які _________'. Кожен, хто відповідає сказаному, повинен встати і помінятися місцями з кимось іншим (хто не сидить поруч з ними). Поки це відбувається, людина посередині також намагається викрасти місце. Неминуче хтось залишиться посередині і гра триватиме.",
      "url": "https://cutt.ly/YjKSNRL"
    },
    {
      "gameName": "Кільцекид",
      "minPlayersNumber": "3",
      "inventory": "підручний",
      "location": "байдуже",
      "description": "Інвентар: пляшки, картон. На підлогу щільно один до одного вибудовують порожні пляшки і пляшки з солодкими напоями. Учасникам пропонують з відстані 3 м накинути на пляшку кільце. Той, кому вдається накинути кільце на повну пляшку, забирає її в якості призу. Кількість кидків для одного учасника потрібно обмежити. Кільце потрібно вирізати з тонкого картону. Діаметр кільця - 10 см.",
      "url": "https://cutt.ly/BjKS2U4"
    },
    {
      "gameName": "Дивись і сортуй",
      "minPlayersNumber": "2",
      "inventory": "канцелярія",
      "location": "всередині",
      "description": "Інвентар: кольоровий картон, трубочки, таймер. Для початку необхідно вирізати з кольорового картону квадрати довільної кількості. Кількість кольорів має дорівнювати кількості учасників. А також візьміть трубочки, кількість яких буде відповідати кількості учасників. Кому якого кольору трубочка дістанеться, такий колір і буде збирати гравець. Важливо: кольори квадратиків і трубочок мають співпадати. Сенс гри: за 1 хв - зібрати якнайбільше квадратиків свого кольору. Для цього гравці мають підносити трубочку до квадратика і вдихати ротом, щоб квадратик тримався трубочки, і гравець міг її відпустити, а щоб відпустити видихну ротом. Переможець той, хто набере найбільше квадратиків.",
      "url": "https://cutt.ly/WjKS5cU"
    },
    {
      "gameName": "Врятувати чоловічка",
      "minPlayersNumber": "3",
      "inventory": "канцелярія",
      "location": "всередині",
      "description": "Інвентар:Скотч,крейда тощо,щоб зобразити 2 квадрати, та ручки олівці фломастери тощо. Спочатку вам потрібно позначити 2 квадрати: один менший а інший більший.Після того як ви намалювали квадратну територію вам потрібно за її межі розставити предмети.Розставивши предмети гравці заходять на позначеному  меншому  квадраті.Після того як гра почалась і гравці знаходяться в квадраті, кожен з них повинен дістати один предмет .Заходити за межі меншого квадрата можна тільки руками , під час того як ви дістаєте предмет, ноги мають знаходитись у меншім  квадраті  . Ця гра є командною тому що інші гравці будуть допомагати вам а ви їм.",
      "url": "https://cutt.ly/ajKApPa"
    },
    {
      "gameName": "Хмарочос",
      "minPlayersNumber": "2",
      "inventory": "канцелярія",
      "location": "всередині",
      "description": "Опис: Інвентар: 2 паперових стаканчиків, декілька гральних кубиків, таймер. Для початку двоє гравців повинні одягнути на руки паперові стаканчики, саме цією рукою гравці будуть переносити кубики. Сенс гри - за конкретний проміжок часу (1 хв) побудувати як найвищу вежу з гральних кубиків. Використовувати іншу руку заборонено! Щоб було цікавіше одночасно може змагатися декілька пар гравців, тим самим позмагавшись у швидкості. Виграє той хто перший побудує 'хмарочос'.",
      "url": ""
    },
    {
      "gameName": "Вузлик",
      "minPlayersNumber": "4",
      "inventory": "підручний",
      "location": "байдуже",
      "description": "Інвентар:мотузка 1,5-2 м. Візьміть мотузку,покладіть її на підлозі і попросіть учасників стати біля неї.По команді всі мають  взятися двома руками  за мотузку і після цього міняти положення рук  або відпускати мотузку не можна.Потрібно зав'язати на ній повноцінний вузол. Учасники можуть  розташовуватися так, як їм здається краще, але не можна пробувати  виконати завдання. Дайте час на обговорення, а далі починати виконувати завдання.Варіанти гри: ви можете ускладнити  гру,виставивши часові рамки(наприклад 15 хвилин) або попросивши  команду виконати завдання мовчки. Важливо дати дітям закінчити завдання і прийти до успішного рішення.",
      "url": "https://cutt.ly/gjKDwa9"
    },
    {
      "gameName": "Літаючі стаканчики",
      "minPlayersNumber": "2",
      "inventory": "підручний",
      "location": "байдуже",
      "description": "Інвентар: пластикові стаканчики, кульки. А) версія: На ігровому полі (краще розмістити все на стіл) розміщуються пластикові стаканчики різних кольорів, кількість кольорів яких буде дорівнювати кількості учасників. Після початку , гравці з кульками в роті опускають їх в стаканчики свого кольору та починають дути кульки поки вони не заповнять стаканчик та не зможуть його підняти. Після чого ігрові персони мають таким чином скласти стаканчики в один столбик. Хто складе свій колір швидше той і виграв.
Б) версія: Ця версія гри легша по тому які кольори стаканчиків купувати , використовувати , збирати у грі. В даній версії гри ви повинні таким самим способом(тільки кулькою ) зібрати більше стаканчиків за суперника (будь якого кольору).
Хто на кінець гри збере більше стаканчиків той і переміг.",
      "url": "https://cutt.ly/qjKDtgu "
    },
    {
      "gameName": "Спіралька",
      "minPlayersNumber": "2",
      "inventory": "канцелярія",
      "location": "байдуже",
      "description": "Інвентар: стрічки/мотузочки/нитки, аркуш паперу, фломастер. Для початку гри вам потрібно до фломастера прив’язати стрічки/мотузочки/нитки так, щоб ви змогли ними керувати. Кількість стрічок/мотузочок/ниток має дорівнювати кількості учасників. Ваше завдання намалювати спіраль з використанням лише стрічок/мотузочок/ниток. Якщо компанія велика, то ви можете влаштувати змагання, хто швидше намалює.",
      "url": "https://cutt.ly/WjKAAVJ"
    },
    {
      "gameName": "Гонки повітряних кульок",
      "minPlayersNumber": "2",
      "inventory": "підручний",
      "location": "байдуже",
      "description": "Інвентар: повітряні кульки, м’ячики, будь-яка ємність. Для початку вам потрібно розставити ємність, та поруч з нею в лінію м’ячики. Таке ж саме потрібно зробити для всіх гравців. А також потрібно надути повітряні кульки, їх кількість має дорівнювати кількість гравців. Завдання гравців - перенести всі м’ячики у ємність, при тому що повітряна кулька не має торкнутися землі (гра має початися з того, що кожен гравець підкидає кульку). Преможець той - хто перший перемістить всі м’ячики у ємність. У того, у кого 	кулька торкнеться землі - вибуває.",
      "url": "https://cutt.ly/ujKDosD"
    },
    {
      "gameName": "Рогатка",
      "minPlayersNumber": "1",
      "inventory": "підручний",
      "location": "зовні",
      "description": "Інвентар: кілька пустих пляшок, дві палки, м'ячик, широка резинка. Для початку вам потрібно сконструювати рогатку. Для цього вам потрібно до палок прив'язати резинку. Розставте пляшки по території. Ваше завдання за допомогою рогатки та м'ячика збити всі пляшки. Ви можете влаштувати змагання! Переможець той, хто зб'є всі пляшки першим.",
      "url": "https://cutt.ly/rjKSzLe"
    },
    {
      "gameName": "Влучити",
      "minPlayersNumber": "2",
      "inventory": "підручний",
      "location": "байдуже",
      "description": "Опис: Інвентар: лотки для яєць, маленькі  м'ячики. Для початку розмість лотки для яєць на стіл або будь-яку рівну поверхню. А тенісні м'ячики помістіть у якусь ємність щоб вони не розлітались Завдання гравців закинути усі тенісні м'ячики у лоток з-під яєць. Той у кого в результаті буде найбільше м'ячів у лоткові і є переможцем.
Примітка: тенісні м'ячики які не попали, залишаються там куди впали, забирати і кидати знову їх не можна.
Порада: якщо у вас немає м'ячів ви можете самі їх зробити, наприклад з фольги.",
      "url": "https://cutt.ly/AjKDgtA"
    },
    {
      "gameName": "Трамплін",
      "minPlayersNumber": "2",
      "inventory": "підручний",
      "location": "байдуже",
      "description": "Інвентар: покривала/скатертини/футболки/тощо, тенісні м'ячики, будь-яка ємність. Для початку як трамплін використайте покривала/скатертини/футболки/тощо. Для зручності чимось закріпіть край, щоб ваш 'траплін' не ковзав. На відстані близько 2-3 метрів від 'трампліну' покладіть будь-яку ємність: це може бути тарілка, коробка тощо. Кількість має дорівнювати кількості учасників. Суть гри - закинути якнайбільше м'ячиків у ємність. Якщо людей багато, то ви можете поділитися на команди, і кидати м'ячики по черзі.",
      "url": "https://cutt.ly/UjKDBl4"
    },
    {
      "gameName": "Вишка",
      "minPlayersNumber": "2",
      "inventory": "підручний",
      "location": "байдуже",
      "description": "Інвентар: 15 пустих залізних бляшанок з-під напоїв/1 гравця, 5 пластикових тарілок/1 гравця. Суть гри - побудувати першим вишку з пустих пляшок та пластикових тарілок. Вишка складається таким чином: спочатку 1 бляшанка, накривається пластиковою тарілкою; далі ставимо 2 поверхи по 3 бляшанки, так само перекриваючи кожен поверх пластиковою тарілкою; і на останні два поверхи ставимо по 4 бляшанки, теж перекриваючи кожен пластиковою тарілкою. Переможець той - хто побудує вишку першим! Примітка: ви можете взяти меншу кількість бляшанок і тарілок, але при цьому вишка може бути нижча, або розрахуйте, щоб вона трималася.",
      "url": "https://cutt.ly/jjKD0qp "
    },
    {
      "gameName": "Підйомний кран",
      "minPlayersNumber": "6",
      "inventory": "канцелярія",
      "location": "байдуже",
      "description": "Інвентар: нитки/мотузочки/ стрічки/тощо, 6 олівців, будь-яка ємність. Поділіться на команди по 3 учасника. Для початку потрібно підготуватися: поставте ємність на якесь підвищення для зручності, а навпроти має стати учасник. Двоє інших мають взяти по нитці/мотузочці/стрічці/тощо в обидві руки, таким чином, щоб вони обоє тримати 2 нитки/стрічки/мотузочки/тощо, щоб за їх допомогою можна було понести олівець. Учасник що стоїть має класти по одному олівцеві на ці  нитки/стрічки/мотузочки/тощо, а двоє інших, що їх тримають, мають обережно донести їх по прямій до ємності та кинути в ню. Переможець та команда - яка перша перенесе всі 3 олівця у ємність.
Якщо олівець упав, його повертають учасникові, що стоїть, та несуть його від початку.",
      "url": "https://cutt.ly/6jKSh8c"
    },
    {
      "gameName": "Повітродув",
      "minPlayersNumber": "2",
      "inventory": "підручний",
      "location": "байдуже",
      "description": " Інвентар: пластикові стаканчики, надувні кульки.для початку розставте стаканчики на краю стола у лінію, для всіх гравців однакову кількість. Завдання учасників - якнайшвидше скинути всі пластикові стаканчики за допомогою надувної кульки. Для цього вам потрібно надути кульку, піднести її до кульки та почати здувати. Переможець той, хто скине всі стаканчики перший.",
      "url": "https://cutt.ly/YjKFaOJ "
    },
    {
      "gameName": "Вибух",
      "minPlayersNumber": "7",
      "inventory": "нема",
      "location": "байдуже",
      "description": "Нехай усі стоять у колі, повернуті всередину. Ведучий, який веде гру, потрібно буде стати посередині кола. Ведучий вказує на когось із кола. Ця людина повинна відразу схилитися, а двоє людей по обидва боки повинні повернутися один до одного, тримати руки у формі пістолета і вимовляти/кричати 'бум'. Все це повинно відбуватися якомога швидше.
Отже, якщо людина, на яку спочатку вказують, недостатньо швидко впала, тоді вона вийшла. Якщо вона швидко присіла, тоді той, хто першим із двох гравців по бокам вимовить 'вибух', залишається, а інший виходить.
Коли залишилося лише двоє людей, вони стоять спиною до спини, і людина, яка була посередині, починає рахувати. З кожним підрахунком двоє людей роблять кроки один від одного, у західному стилі. Потім той, хто був посередині, кричить 'бум', і двоє гравців обертаються і кажуть 'бум'. Людина, яка найшвидша, виграє.",
      "url": "https://cutt.ly/1jKUUM4"
    },
    {
      "gameName": "10-секундні хованки",
      "minPlayersNumber": "4",
      "inventory": "нема",
      "location": "байдуже",
      "description": "сенс гри такий же як і в звичайних хованок. Але якщо у вас замало місця для звичайних хованок, то ця гра вам чудова підійде. Насамперед вибирається, той хто буде шукати. Він закриває очі і рахує до 10, поки інші ховаються. Але у нього є лише 10 секунд, щоб пробігтися територією і знайти усіх. Ви можете змінювати час в залежності від розміру території, на якій ви граєте.",
      "url": "https://cutt.ly/wjKIb2P"
    },
    {
      "gameName": "Злодій шкарпеток",
      "minPlayersNumber": "4",
      "inventory": "підручний",
      "location": "всередині",
      "description": " Інвентар:  по 2 шкарпетки. Нехай усі знімуть взуття. У кожного мають бути одягнені шкарпетки. Рекомендуємо одягати короткі, або не дуже довгі шкарпетки для зручності. Всі опускаються на руки і коліна. Коли керівник каже «Вперед!», кожен повинен спробувати вкрасти у всіх інших шкарпетки, захищаючи свої власні.
Після того, як обидва шкарпетки будуть вийняті, вивибуваєте, і ви повинні сидіти.
Перемагає остання людина, у якої є принаймні 1 носок!
Крім того, ви можете розділитися на групи, і команда з найбільшою кількістю шкарпеток виграє!",
      "url": "https://cutt.ly/JjKFgxT"
    },
    {
      "gameName": "У кого швидше лопне повітряна кулька?",
      "minPlayersNumber": "3",
      "inventory": "підручний",
      "location": "байдуже",
      "description": " Інвентар: кульки по одній для кожного учасника. У центр кімнати виходять два гравці, до одній нозі (лівої чи правої) кожного прив'язують по повітряній кульці. Включають веселу музику, під музику кожен гравець намагається наступити на кульку суперника. У кого швидше лопне кулька, той програв!",
      "url": "https://cutt.ly/DjKFkSU "
    },
    {
      "gameName": "Сліди на підлозі від рук і ніг",
      "minPlayersNumber": "3",
      "inventory": "канцелярія",
      "location": "всередині",
      "description": " Інвентар: листки з намальованими долонями і стопами.Потрібно насамперед взяти аркуші і на кожному намалювати або долоню або стопу праву або ліву.Потім скласти ці аркуші в рад 10-або 12 арущів на 3. Потім по черзі грати,в одному рядкові 3 аркуша на яких зображена наприклад(права рука і ліва і права стопа, або права і ліва рука і права стопа тощо..Так як розставлені аркуші так і потрібно на них наступати в такому порядку.Якщо там де зображена права рука поставили ліву то тоді той учасник вибуває з гри або розпочинає знову.Порядок аркушів можна змінювати.",
      "url": "https://cutt.ly/JjKA7cT"
    },
    {
      "gameName": "Мисливці",
      "minPlayersNumber": "6",
      "inventory": "спортивний",
      "location": "зовні",
      "description": "Інвентар: 3 маленьких м’ячика. Гру можна проводити на лісовій галявині, у парку, на майданчику. Серед учасників гри вибирають трьох ведучих 'мисливців'.'Мисливці' розміщуються в різних кінцях майданчика, маючи в руках по одному малому м'ячу. Решта гравців теж розходяться по майданчику. За командою вихователя 'Стій!' усі гравці зупиняються там, де їх застала команда. 'Мисливці' з місця кидають у гравців м'ячем.Гравці можуть ухилятися від м'яча, але сходити з місця не мають права. 'Мисливець', який улучив у гравця, міняється з ним ролями.Перемагають гравці, які не були або були найменшу кількість разів у ролі 'мисливця'.",
      "url": "https://cutt.ly/fjKSbi4"
    },
    {
      "gameName": "Два стільці і мотузочка",
      "minPlayersNumber": "4",
      "inventory": "спортивний",
      "location": "всередині",
      "description": "Інвентар: 2 стільці,мотузка або скакалка. 2 стільці спинками один до одного ставляться на відстані 3-5 м один від одного. Під стільцями по підлозі протягується мотузочок або скакалка так, щоб кінці її злегка висовувалися з-під стільців. Двоє гравців сідають на стільці спиною один до одного. За сигналом кожний з них біжить щонайшвидше ліворуч, оббігає стільці, повертається до свого стільця, сідає на нього і витягає мотузочок з-під стільців.Перемагає той, хто витягне її швидше. Потім на стільці сідає наступна пара.",
      "url": "https://cutt.ly/pjKFT0C"
    },
    {
      "gameName": "Ногою по м’ячу",
      "minPlayersNumber": "3",
      "inventory": "спортивний",
      "location": "байдуже",
      "description": "Інвентар: м’яч та ковпак(або щось щоб закрити очі)Підготовка до гри. В коло, намальоване на підлозі, кладеться волейбольний м'яч. В 6 кроках від кола проводиться початкова межа. Гравець встає у межі. Йому надягають на голову ковпак так, щоб закрити очі.За сигналом гравець із закритими очима (надітим ковпаком) повинен підійти до м'яча і ударити його ногою. Якщо йому це вдасться, він виграв. Для ускладнення можна заздалегідь запропонувати гравцю зробити поворот на 360° з початкової межі, а потім йти до м'яча. Можна гру проводити і без ковпака, просто чесно закривати очі.",
      "url": "https://cutt.ly/zjKSmPx"
    },
    {
      "gameName": "Бум",
      "minPlayersNumber": "4",
      "inventory": "канцелярія",
      "location": "байдуже",
      "description": " Інвентар: листки, ручка. На папері написати імена знаменитостей,або персонажей.До слова про всяких знаменитих людей. Тут потрібно пояснювати один одному, хто із знаменитостей вам випав на картці, тільки не можна показувати картку і називати ім'я. Від раунду до раунду завдання стають все складніше. В першому раунді потрібно описати словами, в другому показати жестами, в третьому описати лише одним словом.",
      "url": "https://cutt.ly/ljKSqTf "
    },
    {
      "gameName": "Топтуни",
      "minPlayersNumber": "4",
      "inventory": "підручний",
      "location": "байдуже",
      "description": "Інвентар: надувні кульки, нитка. Розділіть учасників на дві команди: червоних і синіх. До ніг гравців кожної компанії прив'яжіть повітряні кульки відповідних кольорів. Учасники повинні лопати ногами кульки супротивників. Виграє та команда, яка впорається із завданням швидше.",
      "url": "https://cutt.ly/wjKFxxX"
    },
    {
      "gameName": "Звільни суперника від прищіпок",
      "minPlayersNumber": "4",
      "inventory": "підручний",
      "location": "байдуже",
      "description": "Інвентар: прищіпки. На велике вільне місце в приміщенні викликаються пари. На беруть участь прикріплюються по 14-20 прищіпок (звичайно, на одяг). Після чого очі гравців зав'язуються і вони повинні, поки грає завзята музика, знайти і зняти максимальне число прищіпок з суперників.",
      "url": "https://cutt.ly/0jKFb6u "
    },
    {
      "gameName": "Людський вузол",
      "minPlayersNumber": "6",
      "inventory": "нема",
      "location": "байдуже",
      "description": "Мета цієї гри полягає в тому, щоби покращити навички вирішення проблем і навчитись ефективно спілкуватись один з одним. Для гри необхідно мінімум 6–8 учасників, краще більше. Усі вони стають у коло обличчям до центра і плечем до плеча. Потім ведучий просить, щоб кожний з учасників своєю лівою рукою потягнувся через центр кола і взявся нею за руку іншого учасника, потім підняв праву руку, щоби взяти за руку ще одного (але вже іншого) учасника, який теж стоїть на протилежному боці кола. При цьому не можна брати за руку свого сусіда. Ось тут-то й починається найсмішніше! Діти повинні розплутатись, не розтуляючи рук, щоб у кінцевому результаті знову утворити правильне коло. Можна також накласти обмеження за часом і ускладнити гру. Суть у тому, що дітям доведеться домовлятись один з одним і приходити до згоди про стратегію й тактику вирішення даного завдання.",
      "url": "https://cutt.ly/cjKOEKr"
    },
    {
      "gameName": "Кабадді",
      "minPlayersNumber": "4",
      "inventory": "нема",
      "location": "зовні",
      "description": "парне число учасників для того щоб поділитися на 2 команди. Ігрове поле ділиться навпіл на території для двох команд. З початком гри нападник команди що стартує переходить на чужу половину поля і намагається доторкнутися рукою або ногою до гравців-суперників. Але все не так уже й просто: спочатку він повинен зробити вдих і під час полювання постійно говорити «кабадді! кабадді! кабадді!». Як тільки повітря закінчився, нападник сам стає здобиччю і повинен бігти щосили назад. Щоб врятуватися, треба встигнути торкнутися рукою або ногою до своєї території. Якщо вдало, то з команди супротивника вибувають всі, до кого доторкнувся нападник. Якщо ж його зловили, то в бій відправляється команда противника. Виграють ті, в чиїй команді залишилося більше гравців.",
      "url": "https://cutt.ly/BjKO96y"
    },
    {
      "gameName": "Рівновага",
      "minPlayersNumber": "3",
      "inventory": "підручний",
      "location": "байдуже",
      "description": "Інвентар: стільці. Поставте у коло стільки стільців, скільки скільки є учасників. Кожен учасник закладає руку за спину, другою нахиляє  стілець за спинку так, щоб він стояв на двох ніжках.Учасники переміщаються по колу, відпускаючи свій стілець і хапаючи наступний. Всі переміщаються одночасно. Всі гравці мають пройти повне коло, не впустивши стільців.",
      "url": ""
    },
    {
      "gameName": "Вавилонська вежа",
      "minPlayersNumber": "2",
      "inventory": "канцелярія",
      "location": "всередині",
      "description": " Інвентар: папір А4. Дайте команді пачку паперу А4. Попросіть збудувати максимально високу вежу , яка буде стояти самостійно. Не можна користуватися скотчем,  клеєм і будь-якими іншими додадковими матеріалами. Тільки папір. Варіант гри: ускладніть гру, попросивши учасників виконувати завдання мовки.",
      "url": "https://cutt.ly/ZjKPi0q "
    },
    {
      "gameName": "Біжи і лови",
      "minPlayersNumber": "3",
      "inventory": "підручний",
      "location": "байдуже",
      "description": " Інвентар: стільці. Поставте у коло стільки стільців, скільки скільки є учасників. Кожен учасник закладає руку за спину, другою нахиляє  стілець за спинку так, щоб він стояв на двох ніжках.Учасники переміщаються по колу, відпускаючи свій стілець і хапаючи наступний. Всі переміщаються одночасно. Всі гравці мають пройти повне коло, не впустивши стільців.",
      "url": "https://cutt.ly/JjKSTJJ "
    },
    {
      "gameName": "Обручі",
      "minPlayersNumber": "3",
      "inventory": "спортивний",
      "location": "байдуже",
      "description": " Інвентар: обручі, мішечки/фігурки/фішки/тощо. Розкладіть обручі в лінію. В крайній обруч покладіть мішечки/фігурки/фішки/тощо. Завдання гравців перенести їх в останній оюруч, стоячи в планці, по-одному перекладаючи з одного обруча в наступний. Коли один гравець переніс все, то наступний робить те саме, тільки в іншому напрямку.",
      "url": "https://cutt.ly/JjKSTJJ "
    },
    {
      "gameName": "Коло",
      "minPlayersNumber": "4",
      "inventory": "спортивний",
      "location": "байдуже",
      "description": " Інвентар: обручі. Розкладіть обручі по колу, так щоб вони дотикалися один до одного. Вам потрібно кинути м'яч в центр будь-якого іншого обруча, щоб він відстрибнув, в той в чий обруч кинули м'яч, має зловити його. Коли ви відкинули м'яч вам потрібно відсунути обруч на невелику відстань. Гра має відбуватися швидко.Якщо хтось не зловив м'яч гра починається знову.",
      "url": "https://cutt.ly/ikocWMy"
    }
  ]
}
